/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"settings_general" = "一般";
"settings_general_show_photo_immediately" = "快速瀏覽照片";
"settings_general_add_logo" = "Add App icon to photos";

"settings_assistant" = "助理";
"settings_assistant_vibration" = "振動";
"settings_assistant_screen" = "屏幕燈";
"settings_assistant_torch" = "短閃";

"settings_assistant_screen_help" = "作為拍攝完成的信號，屏幕補光開啟。光線不佳時，請您使用該功能。.";
"settings_assistant_vibration_help" = "作為拍攝完成的信號，設備震動開啟。周圍環境嘈雜時，請您使用該功能。";
"settings_assistant_torch_help" = "作為拍攝完成的信號，弱閃關燈開啟。光線不佳時，請勿使用該功能。";